/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Button title to choose an Address Book card for a contact */
"Choose Address Book Card" = "Choose Address Book Card";

/* No comment provided by engineer. */
"Choose Card" = "Choose Card";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* Verb 'edit' on a button */
"Edit" = "Edit";

/* 'Get Info' on a button; when pressed, the information for a specified contact will be displayed */
"Get Info" = "Get Info";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Get More Xtras";

/* No comment provided by engineer. */
"Invite" = "Invite";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Message";

/* Verb 'OK' on a button */
"OK" = "OK";

/* Button to return from away in the away status window */
"Return" = "Return";

/* No comment provided by engineer. */
"Send" = "Send";